


export const pagesArr = [
    {
        title: 'Ремонт бампера авто',
        description: 'Ремонт бампера в Москве на Борисовской 37А, соколиная гора',
        path: '/bumper-repair',
        H1: `Ремонт бампера`,
        H2: 'Москва, Борисовская 37А',
        priceTitleTible: 'Стоимость наших услуг',
        priceServiceTable: [{ service: 'Араматурные работы бампера', price: 'от 1000р.' },
        { service: 'Локальная покраска бампера', price: 'от 5000р.' },
        { service: 'Ремонт трещин на бампере с локальной покраской', price: 'от 7500р.' },
        { service: 'Ремонт трещин на бампере с покраской его целиком', price: 'от 11500р.' },],
        H3FirstDiv: 'Наши возможности по ремонту бамперов',
        ulFirstDiv: 'Kакие дефекты мы устраняем:',
        liFirstDiv: ['царапины на пластике;',
            'трещины на бампере;', 'вмятины бампера;',
            'нарушена геометрия детали;',
            'сквозные отверстия в пластике;'],
        firstDivContent: `Почти все дефекты, описанные выше
                   возможно устранить с качественным цветоподбором и
                   с гарантией. Площадь повреждения влияет на целесообразность ремонта бампера. 
                   Потому как очень большие трещины, вмятины или сквозные отверстия требуют очень много времени на их устранение,
                   следствием этого является повышение стоимости ремонта. 
                   Поэтому если, к примеру, через весь бампер идет трещина и нарушена геометрия на всем бампере, 
                   то целесообразнее купить не поврежденную деталь новую или б/у.
                   Тогда можно будет гарантировать качество работ.
                   В любом случае во время осмотра мастер скажет как лучше поступить в данном случае и чтоб меньше всего было денежных атрат.`,
    },
    {
        title: 'Замена бампера авто',
        description: 'Замена бампера в Москве на Борисовской 37А, соколиная гора',
        path: '/bumper-replacement',
        H1: 'Замена бампера авто',
        H2: 'Москва, Борисовская 37А',
        priceTitleTible: 'Стоимость наших услуг',
        priceServiceTable: [{ service: 'Араматурные работы бампера', price: 'от 2000р.' },
        { service: 'Подготовка и окраска нового бампера', price: 'от 10000р.' },
        { service: 'Подготовка и окраска б/у бампера', price: 'от 15000р.' },
        ],
        H3FirstDiv: 'Замена бампера - доверьтесь профессионалам',
        ulFirstDiv: 'Kакие дефекты мы устраняем:',
        liFirstDiv: ['царапины на пластике;',
            'трещины на бампере;', 'вмятины бампера;',
            'нарушена геометрия детали;',
            'сквозные отверстия в пластике;'],
        firstDivContent: `Замена бампера требуется тогда,
                   когда бампер имеет оторванные крепежные элементы, 
                   трещины пластика по все длине или очень обширные вмятины.
                   Возможность ремонта или необходимость замены бампера Вам подскажут на месте специалисты нашей компании.
                   Если у вас есть бампер в цвет кузова и ему требуется только замена, приезжайте к нам.
                   Мы его оперативно установим вместо старого. Если же у Вас есть новый бампер или бампер, который требуется красить, то заказав покраску у нас, Вы получите качественную услугу. 
                   Установив бампер на место, мы выставим зазоры (если бампер не китайский и нет нарушения геометрии сопряженных деталей).
                   Мы можем провести предварительную консультацию по WhatsApp 8(985) 280-34-34`,
    }
]